/* No comment provided by engineer. */
"%@ (%@) : Connection Notice" = "%@ (%@) : Notification de connexion";

/* first %@ is an account name; second is a service. This is a title for a window */
"%@ (%@) Setup" = "Configuration de %1$@ (%2$@)";

/* No comment provided by engineer. */
"%@ has %u new messages." = "%1$@ a %2$u nouveaux messages.";

/* No comment provided by engineer. */
"%@ has 1 new message." = "%@ a 1 nouveau message.";

/* No comment provided by engineer. */
"%@ is on your local contact list but not on the server list. Do you want to add this contact to your list?" = "%@ est sur votre liste locale de contacts, mais pas sur celle du serveur. Voulez-vous l'y ajouter ?";

/* XMPP service discovery browser gateway tooltip */
"%@; double-click to register." = "%@; double-cliquez pour vous enregistrer.";

/* Indicates a preference will not take effect until the next time Adium is loaded */
"(Takes effect the next time Adium launches)" = "(prend effet la prochaine fois qu'Adium est lancé)";

/* No comment provided by engineer. */
"(unknown)" = "(inconnu)";

/* Placeholder displayed as the name of a new account */
"<New Account>" = "<Nouveau compte>";

/* No comment provided by engineer. */
"Ad-Hoc command; double-click to execute" = "Commande ad hoc; double-cliquez pour l'executer";

/* No comment provided by engineer. */
"Add" = "Ajouter";

/* No comment provided by engineer. */
"Adium : Notice" = "Adium : Notification";

/* No comment provided by engineer. */
"Adium can't verify the identity of \"%@\"." = "Adium ne peut pas vérifier l'identité de \"%@\".";

/* Message shown when a contact's profile can't be found */
"Adium could not find any information in the user's profile. This may not be a registered name." = "Adium ne trouve pas le profil de l'utilisateur. Il n'est probablement pas enregistré.";

/* No comment provided by engineer. */
"Adium Notice: %@" = "Notification d'Adium : %@";

/* Button title to allow an action */
"Allow" = "Autoriser";

/* No comment provided by engineer. */
"Allow MSN Mobile pages?" = "Autoriser le transfert vers les mobiles MSN ?";

/* Action menu item for MSN accounts to toggle whether Mobile pages [forwarding messages to a mobile device] are enabled */
"Allow/Disallow Mobile Pages" = "Autoriser ou non le transfert vers le mobile";

/* No comment provided by engineer. */
"Always Appear Offline to %@" = "Toujours hors ligne pour %@";

/* No comment provided by engineer. */
"An error was encoutered sending the file." = "Une erreur est survenue lors de l'envoi.";

/* No comment provided by engineer. */
"Appear Offline to %@" = "Hors ligne pour %@";

/* No comment provided by engineer. */
"Appear Online to %@" = "Disponible pour %@";

/* No comment provided by engineer. */
"Authenticating" = "Authentification";

/* Connection step */
"Balancer handshake" = "Équilibrage de la liaison";

/* No comment provided by engineer. */
"Blocked" = "Bloqué";

/* No comment provided by engineer. */
"Cancel" = "Annuler";

/* No comment provided by engineer. */
"Cancel Presence Notification to %@" = "Annuler la notification de présence pour %@";

/* Category table column header for the service discovery browser */
"Category" = "Catégorie";

/* No comment provided by engineer. */
"Change Currently Registered Email Address" = "Modifier l'adresse électronique enregistrée";

/* Menu item title for changing the password of an account */
"Change Password" = "Modifier le mot de passe";

/* No comment provided by engineer. */
"Conference service; double-click to join" = "Service de conférence; double-cliquez pour participer";

/* No comment provided by engineer. */
"Configure IM Forwarding" = "Configurer le renvoi de messages";

/* Button title to connect; this is a verb */
"Connect" = "Se connecter";

/* No comment provided by engineer. */
"Connect using TCP" = "Se connecter via TCP";

/* Connection step */
"Connected" = "Connecté";

/* No comment provided by engineer. */
"Connecting" = "Se connecte";

/* No comment provided by engineer. */
"Connection error." = "Erreur de connexion.";

/* No comment provided by engineer. */
"Connection established" = "Connexion établie";

/* No comment provided by engineer. */
"Connection:" = "Connexion :";

/* No comment provided by engineer. */
"Contact list synchronization error for %@" = "Erreur de synchronisation pour %@";

/* No comment provided by engineer. */
"Continue" = "Poursuivre";

/* No comment provided by engineer. */
"Delete" = "Supprimer";

/* No comment provided by engineer. */
"Delete & Unregister" = "Supprimer et se désinscrire";

/* No comment provided by engineer. */
"Delete Account" = "Supprimer le compte";

/* No comment provided by engineer. */
"Delete the account %@? You can also optionally unregister the account on the server if possible." = "Supprimer le compte %@ ? Vous pouvez également sur option désinscrire le compte sur le serveur si possible.";

/* Direct IM is an AIM-specific phrase for transferring images in the message window */
"Direct IM connected" = "Discussion directe active";

/* Direct IM is an AIM-specific phrase for transferring images in the message window */
"Direct IM disconnected" = "Discussion directe inactive";

/* No comment provided by engineer. */
"Directory service; double-click to search" = "Service de répertoire; double-cliquez pour rechercher";

/* Button title to prevent an action */
"Disallow" = "Interdire";

/* No comment provided by engineer. */
"Discovery Browser" = "Navigateur découvreur";

/* No comment provided by engineer. */
"Display Currently Registered Email Address" = "Afficher l'adresse électronique enregistrée";

/* No comment provided by engineer. */
"Display custom emoticons" = "Afficher les émoticônes personnalisées";

/* No comment provided by engineer. */
"Display names (friendly names)" = "Afficher les noms (amis)";

/* No comment provided by engineer. */
"Do you want to allow or disallow people on your buddy list to send you MSN Mobile pages to your cell phone or other mobile device?" = "Voulez-vous autoriser ou non certains de vos contacts à vous contacter sur votre mobile MSN ou par autre système mobile ?";

/* No comment provided by engineer. */
"Don't Always Appear Offline to %@" = "Ne plus être toujours hors ligne pour %@";

/* Used as a label for a username specified by email address */
"Email" = "Email";

/* Connection step */
"Exchanging key hash" = "Échange de clé cryptée";

/* No comment provided by engineer. */
"Export Sametime List..." = "Exporter la Liste Sametime…";

/* No comment provided by engineer. */
"Fetching..." = "Obtention…";

/* No comment provided by engineer. */
"File Send Error" = "Erreur d'envoi d'un fichier";

/* No comment provided by engineer. */
"Finalizing connection" = "La connexion se finalise";

/* No comment provided by engineer. */
"Forcing Login" = "Forcer la connexion";

/* Generic fields request window title */
"Form" = "Formulaire";

/* No comment provided by engineer. */
"From: " = "De : ";

/* No comment provided by engineer. */
"Get AIM information for %@" = "Lire les informations AIM de %@";

/* No comment provided by engineer. */
"Getting Cookie" = "Obtenir le Cookie";

/* No comment provided by engineer. */
"GG Number" = "Numéro GG";

/* No comment provided by engineer. */
"GTalk ID" = "ID GTalk";

/* No comment provided by engineer. */
"Handshake Acknowledged; Sending Login" = "Liaison reconnue; envoi de la connexion";

/* No comment provided by engineer. */
"Handshaking" = "Liaison";

/* No comment provided by engineer. */
"ICQ Number" = "Numéro ICQ";

/* No comment provided by engineer. */
"Import Sametime List..." = "Importer la liste Sametime…";

/* Error message displayed when the server reports username or password as being incorrect. */
"Incorrect username or password" = "Nom d'utilisateur ou mot de passe incorrect";

/* No comment provided by engineer. */
"Info" = "Info";

/* No comment provided by engineer. */
"Initializing Stream" = "Initialisation du flux";

/* No comment provided by engineer. */
"Initiate Conference with %@" = "Commencer une conférence avec %@";

/* No comment provided by engineer. */
"Initiate Direct IM with %@" = "Commencer une discussion directe avec %@";

/* No comment provided by engineer. */
"Initiate Multiuser Chat with %@" = "Commencer un multi-Chat avec %@";

/* No comment provided by engineer. */
"Invite" = "Inviter";

/* No comment provided by engineer. */
"Jabber ID" = "ID Jabber";

/* JID (Jabber ID) table column header for the service discovery browser. This may not need to be localized. */
"JID" = "JID";

/* No comment provided by engineer. */
"Join" = "Se joindre à";

/* No comment provided by engineer. */
"Join %@'s Chat" = "Se joindre à la discussion de %@";

/* No comment provided by engineer. */
"Launch %@" = "Lancer %@";

/* No comment provided by engineer. */
"LiveJournal ID" = "ID LiveJournal";

/* Connection step */
"Logging in" = "Connexion";

/* No comment provided by engineer. */
"Login Acknowledged" = "Connexion acceptée";

/* No comment provided by engineer. */
"Login Redirected" = "Connexion réorientée ";

/* No comment provided by engineer. */
"Looking up server" = "Recherche du serveur";

/* No comment provided by engineer. */
"Member Name" = "Nom de membre";

/* Menu title for configuring the public information for a QQ account */
"Modify My Information" = "Modifier mon information";

/* user mood tooltip title */
"Mood" = "Humeur";

/* No comment provided by engineer. */
"MSN" = "MSN";

/* No comment provided by engineer. */
"MSN Passport" = "Passeport MSN";

/* Label for the username for a MySpace contact */
"MySpace ID" = "ID MySpace";

/* Name table column header for the service discovery browser */
"Name" = "Nom";

/* No comment provided by engineer. */
"New Mail" = "Nouveau courriel";

/* No comment provided by engineer. */
"No reason was given." = "Pas de raison donnée.";

/* No comment provided by engineer. */
"No server has been configured for the %@ account %@. Please enter one below to connect" = "Aucun serveur n'a été configuré pour le compte %2$@ de %1$@. Veuillez en écrire un ci-dessous pour se connecter";

/* No comment provided by engineer. */
"No Server Specified" = "Aucun serveur spécifié";

/* No comment provided by engineer. */
"Node:" = "Noeud :";

/* No comment provided by engineer. */
"OK" = "OK";

/* No comment provided by engineer. */
"Open Mail in Browser" = "Ouvrir courrier dans le navigateur";

/* Name for the orphans group */
"Orphans" = "Orphelins";

/* No comment provided by engineer. */
"Parse Error." = "Erreur d'analyse.";

/* No comment provided by engineer. */
"Password sent" = "Mot de passe envoyé";

/* No comment provided by engineer. */
"Presence Settings for %@" = "Réglages de présence pour %@";

/* No comment provided by engineer. */
"Re-request Authorization from %@" = "Re-demander l'autorisation à %@";

/* Description of a step in the connection process for MySpace. This could be translated as something like 'Reading from server'. */
"Reading challenge" = "Lecture du défi";

/* Connection step */
"Reading data" = "Lecture des données";

/* Connection step */
"Reading server key" = "Lecture de la clé du serveur";

/* No comment provided by engineer. */
"Really remove gateway?" = "Vraiment enlever le portail ?";

/* No comment provided by engineer. */
"Received authorization" = "Autorisation reçue";

/* alert default button */
"Remove" = "Enlever";

/* gateway menu item */
"Remove gateway" = "Enlever le portail";

/* No comment provided by engineer. */
"Requesting to send password" = "Demande d'envoi du mot de passe";

/* No comment provided by engineer. */
"Retrieving buddy list" = "Récupération de la liste des contacts";

/* Roster - the Jabber default group */
"Roster" = "Rôle";

/* No comment provided by engineer. */
"Screen Name" = "Pseudo";

/* No comment provided by engineer. */
"Screen name sent" = "Envoi du pseudo";

/* No comment provided by engineer. */
"Search for Contact By Email Address" = "Rechercher un contact par addresse électronique";

/* No comment provided by engineer. */
"Search for Users" = "Recherche d'utilisateurs";

/* No comment provided by engineer. */
"Search Results" = "Résultats de la recherche";

/* No comment provided by engineer. */
"Send" = "Envoyer";

/* No comment provided by engineer. */
"Send Message" = "Envoyer un message";

/* No comment provided by engineer. */
"Send to %@'s Mobile" = "Envoyer sur le mobile de %@";

/* No comment provided by engineer. */
"Sending Cookie" = "Envoi d'un cookie";

/* No comment provided by engineer. */
"Sending Handshake" = "Envoi de la liaison";

/* Window title for the service discovery browser */
"Service Discovery Browser" = "Navigateur de recherche de service";

/* No comment provided by engineer. */
"Service:" = "Service :";

/* No comment provided by engineer. */
"Set Home Phone Number" = "Définir le numéro de téléphone du domicile";

/* No comment provided by engineer. */
"Set Mobile Phone Number" = "Définir le numéro de téléphone du mobile";

/* No comment provided by engineer. */
"Set Mood" = "Définir l'humeur";

/* No comment provided by engineer. */
"Set Nickname" = "Définir un surnom";

/* No comment provided by engineer. */
"Set Privacy Options" = "Définir les options de confidentialité";

/* No comment provided by engineer. */
"Set User Info" = "Définir l'information utilisateur";

/* No comment provided by engineer. */
"Set Work Phone Number" = "Définir le numéro de téléphone au travail";

/* Title for the MSN display name setting dialogue box */
"Set your friendly name." = "Définir l'affichage de votre nom.";

/* Title for the dialogue prompting for your home phone number */
"Set your home phone number." = "Définir votre numéro de téléphone à domicile.";

/* Title for the dialogue prompting for your mobile phone number */
"Set your mobile phone number." = "Définir votre numéro de téléphone mobile personnel.";

/* Title for the dialogue prompting for your work phone number */
"Set your work phone number." = "Définir votre numéro de téléphone mobile au travail.";

/* Account action menu item to show a list of contacts for whom this account is awaiting authorization to be able to show them in the contact list */
"Show Contacts Awaiting Authorization" = "Afficher les contacts demandant autorisation";

/* No comment provided by engineer. */
"Show display names as status messages" = "Afficher les noms affichés comme messages d'état";

/* No comment provided by engineer. */
"Show Server Certificate" = "Afficher le certificat de serveur";

/* No comment provided by engineer. */
"Starting authentication" = "Démarrage de l'authentification";

/* No comment provided by engineer. */
"Starting Services" = "Démarrage des services";

/* No comment provided by engineer. */
"Subject: " = "Objet : ";

/* No comment provided by engineer. */
"Syncing with server" = "Synchronisation avec le serveur";

/* No comment provided by engineer. */
"Temporarily Hide From %@" = "Masquer temporairement à %@";

/* No comment provided by engineer. */
"The certificate of the server %@ is not trusted, which means that the server's identity cannot be automatically verified. Do you want to continue connecting?\n\nFor more information, click \"Show Certificate\"." = "Le certificat du serveur %@ n'est pas sécurisée, ce qui signifie que l'identité du serveur ne peut pas être automatiquement vérifiée. Voulez-vous continuer de vous connecter ? \n\n Pour plus d'information, cliquez sur \"Afficher le certificat\".";

/* No comment provided by engineer. */
"The name you entered is not registered. Check to ensure you typed it correctly." = "Le nom que vous avez saisi n'est pas inscrit. Vérifier que vous l'avez tapé correctement.";

/* No comment provided by engineer. */
"The other user is in your deny list." = "L'autre utilisateur est dans votre liste de refusés";

/* No comment provided by engineer. */
"The other user is temporarily unavailable." = "L'autre utilisateur est temporairement indisponible";

/* Invalid name on AIM */
"The screen name you entered is not registered. Check to ensure you typed it correctly. If it is a new name, you must register it at www.aim.com before you can use it." = "Le pseudo entré n'est pas enregistré. Vérifiez que vous l'avez tapé correctement. Si c'est un nouveau nom, vous devez l'enregistrer avant sur www.aim.com pour pouvoir l'utiliser.";

/* Be careful to keep the % parts the same in this string. %@ will be replaced by an error message. */
"The Zephyr Host Manager reported an error #%d: %@" = "Le gestionnaire de serveur Zephyr a enregistré une erreur #%1$d : %2$@";

/* Description for the MSN display name setting dialogue. */
"This is the name that other MSN buddies will see you as." = "C'est le nom sous lequel vous apparaîtrez à vos contacts MSN.";

/* No comment provided by engineer. */
"This node does not provide any services accessible to this program." = "Ce noeud ne fournit aucun service accessible à ce programme.";

/* No comment provided by engineer. */
"This node provides ad-hoc commands. Open the context menu to access them." = "Ce noeud fournit des commandes ad hoc. Ouvrez le menu contextuel pour y accéder.";

/* No comment provided by engineer. */
"This operation would remove the gateway %@ itself and all contacts belonging to the gateway on your contact list. It cannot be undone." = "Cette opération enlèverait le portail %@ lui-même et tous les contacts appartenant au portail sur votre liste de contacts. Ceci ne peut pas être annulé.";

/* No comment provided by engineer. */
"Transferring" = "Transfert en cours";

/* user tune tooltip title */
"Tune" = "Morceau";

/* No comment provided by engineer. */
"Un-hide From %@" = "À nouveau visible pour %@";

/* No comment provided by engineer. */
"Unable to parse the server list at %@. Please try again later." = "Incapable d'analyser la liste de serveur sur %@. Veuillez réessayer plus tard.";

/* No comment provided by engineer. */
"United States" = "États-Unis";

/* No comment provided by engineer. */
"Unsubscribe %@" = "Se désabonner %@";

/* Sample name and server for new livejournal accounts */
"username" = "nomdutilisateur";

/* Sample name and server for new gmail accounts */
"username@gmail.com" = "nomdutilisateur@gmail.com";

/* Sample name and server for new Jabber accounts */
"username@jabber.org" = "nomdutilisateur@jabber.org";

/* No comment provided by engineer. */
"Verify Certificate" = "Vérifier le certificat";

/* No comment provided by engineer. */
"View %@'s Webcam" = "Voir la webcam de %@";

/* No comment provided by engineer. */
"Waiting for Handshake Acknowledgement" = "En attente de l'accusé réception de la liaison";

/* No comment provided by engineer. */
"Waiting for Login Acknowledgement" = "En attente de l'accusé réception de la connexion";

/* No comment provided by engineer. */
"Waiting for Response" = "En attente d'une réponse";

/* No comment provided by engineer. */
"Warning level is too high." = "Niveau d'alerte trop élevé.";

/* No comment provided by engineer. */
"XML Console" = "Console XML";

/* No comment provided by engineer. */
"Yahoo! ID" = "ID Yahoo!";

/* No comment provided by engineer. */
"You are sending messages too quickly; wait a moment and try again." = "Vous envoyez des messages trop rapidement; attendez une minute et réessayez.";

/* No comment provided by engineer. */
"You have %u new messages." = "Vous avez %u nouveaux messages.";

/* No comment provided by engineer. */
"You have 1 new message." = "Vous avez 1 nouveau message.";

/* No comment provided by engineer. */
"You have mail!\n" = "Vous avez du courriel !\n";

/* No comment provided by engineer. */
"Your message to %@ did not get sent" = "Votre message pour %@ n'a pu être envoyé";

/* No comment provided by engineer. */
"Your message was refused by the other user." = "Votre message est refusé par le correspondant.";

/* No comment provided by engineer. */
"Your message was too big." = "Votre message est trop long.";

/* zhm is the Zephyr Host Manager and should not be a localized word */
"zhm Failure" = "Échec zhm";